{
  "education": [
    {
      "institution": "4Geeks Academy",
      "degree": "Cybersecurity Specialist",
      "year": "2024-2025",
      "description":["Gain a solid Windows, Linux, network, and server administration foundation, and the practical skills to secure these environments.", 
      "Learn to master cloud security, penetration testing (both offensive and defensive), and cyber threat intelligence analysis.", 
      "Become proficient at managing risks using data loss prevention (DLP) strategies and navigating compliance with international standards such as ISO 27001 and NIST."],
      "logo": "4geeks"
    },

    {
      "institution": "ISG Institut Supérieur de Gestion",
      "degree": "Bachelor's degree (Year Erasmus Paris), Finance, General",
      "year": "2013 - 2014",
      "description": "Erasmus Year - Paris Grandes Écoles",
      "logo": "isg"
    },
    {
      "institution": "Máster in European Union",
      "degree": "European Union Expert, European Union Law, Economics and Community Policy",
      "year": "2019 - 2020",
      "description": "",
      "logo": "instituto europeo"
    },
    {
      "institution": "European University Miguel de Cervantes",
      "degree": "Master's degree, Accounting and Business/Management",
      "year": "2017 - 2018",
      "description":  "Master in Business Consulting - Tax and Accounting",
      "logo": "uemc"
    },
    {
      "institution": "University Rey Juan Carlos",
      "degree": "Bachelor of Business Administration - BBA, Administración y Dirección de Empresas",
      "year": "",
      "description": ["Activities and groups: Buddy Erasmus Program.",
"Summer Course 2011: The responsibility of society in promoting entrepreneurial capacity.",
"Final degree project: Social networks in the company."],
      "logo": "urjc"  
    },
    {
      "institution": "University Rey Juan Carlos",
      "degree": "Bachelor of Laws - LLB, Grado en Derecho",
      "year": "",
      "description": ["Activities and groups: Buddy Erasmus Program.",
"II Conference on Forensic Practice and Criminal Procedure 2016.",
"XVI Conference on the International Protection of Human Rights 2015.",
"Seminars in 2013 with the Center of Excellence 'Space of Freedom, Security and Justice' Rey Juan Carlos University.",
"Jean Monnet Action.",
"European Union.",
"Final degree project: Bankruptcy Law in sport."],
      "logo": "urjc"
    }
  ]
}
